export const notice = `

# 와플스튜디오 20.5기 리크루팅

**서울대학교 컴퓨터공학부 웹/앱 개발 동아리 와플스튜디오에서 20.5기 'Rookies'를 모집합니다!**

와플스튜디오는 개발자들의 커뮤니티를 형성하고, 다양한 프로젝트와 서비스들의 기획과 개발을 지원하고 있습니다. 개발자가 되고 싶거나 개발이 포함된 프로젝트를 기획 및 진행해보고 싶은 분들은 얼마든지 지원해주세요!

---

## 지원 방법

* 지원 기간:8월 5일 (금) ~ 8월 14일 (일) 23:59
* 아래 GitHub 로그인을 한 후 코딩 테스트 문제를 풀고 자기소개서를 제출해주세요

---

* **GitHub 로그인**을 필수로 합니다.
* GitHub 로그인 오류 발생시에 아래 **유의사항**을 확인해주세요!

* **GitHub 계정의 이메일 정보가 공개 설정**되어 있어야 합니다. (관련해서는 [다음 글](https://ssimplay.tistory.com/713) 을 참고해주세요.)
    * settings - access - emails - "keep my email addresses private"에 체크 해제
    * settings - public profile - public email에 올바르게 메일 선택되어있나 확인
 
 
---

* 크롬의 경우에 정상적으로 접속이 안된다면, 캐시를 삭제하거나 시크릿 모드를 통해 이용해주세요.

* 매일 오전 6시 45분 ~ 7시 15분 사이에는 서버 점검이 진행되어 접속이 어려울 수 있습니다.   

* 합격자분들에 대해 **8월 21일 일요일 14시에 전체 OT**가 예정되어 있으니 참고바랍니다.

### 많은 관심 부탁드립니다 🥰

`;
