export const notice = `


# 현재 테스트 중인 웹사이트입니다
- 8월 4일 18시에 가입과 제출 내역이 모두 초기화 될 예정이니 참고하시길 바랍니다.

---

# 와플스튜디오 20.5기 리크루팅

**서울대학교 컴퓨터공학부 웹/앱 개발 동아리 와플스튜디오에서 20.5기 'Rookies'를 모집합니다!**

와플스튜디오는 개발자들의 커뮤니티를 형성하고, 다양한 프로젝트와 서비스들의 기획과 개발을 지원하고 있습니다. 개발자가 되고 싶거나 개발이 포함된 프로젝트를 기획 및 진행해보고 싶은 분들은 얼마든지 지원해주세요!

## 지원 방법

* 지원 기간: 8월 4일 (목) 18:00 ~ 8월 14일 (일) 23:59


* **GitHub 로그인**을 필수로 합니다.


* **GitHub 계정의 이메일 정보가 공개 설정**되어 있어야 합니다. (관련해서는 [다음 글](https://ssimplay.tistory.com/713) 을 참고해주세요.)


* 합격자분들에 대해 **8월 21일 일요일 14시에 전체 OT**가 예정되어 있으니 참고바랍니다.


`;

export const notice2 = `
### 많은 관심 부탁드립니다 🥰
`;
